[{"17":{
    "1":[{
        "1":{"link":"Пс. 45:2, 3", "line":"Бог нам прибежище и сила, скорый помощник в бедах, посему не убоимся, хотя бы поколебалась земля и горы двинулись в сердце морей.", "date":"1 неделя, 07.01.2017 - 13.01.2017"},"2":{"link":"Пс. 89:3", "line":"Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.", "date":"2 неделя, 14.01.2017 - 20.01.2017"},"3":{"link":"Втор. 7:9", "line":"Итак, знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет Свой и милость к любящим Его и сохраняющим заповеди Его до тысячи родов.", "date":"3 неделя, 21.01.2017 - 27.04.2017"},"4":{"link":"Пс. 42:2, 3", "line":"Как лань желает к потокам воды, так желает душа моя к Тебе, Боже! Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лицо Божие!", "date":"4 неделя, 28.01.2017 - 03.02.2017"},"5":{"link":"Исх. 34:6", "line":"И прошёл Господь пред лицом его и возгласил: Господь, Господь, Бог человеколюбивый и милосердный, долготерпеливый и многомилостивый и истинный.", "date":"5 неделя, 04.02.2017 - 10.02.2017"},"6":{"link":"1 Цар. 12:22", "line":"Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим.", "date":"6 неделя, 11.02.2017 - 17.02.2017"},"7":{"link":"1 Кор. 8:6", "line":"Но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.", "date":"7 неделя, 18.02.2017 - 24.02.2017"},"8":{"link":"Ис. 33:22", "line":"Ибо Господь - судия наш, Господь - законодатель наш, Господь - царь наш, Он спасёт нас.", "date":"8 неделя, 25.02.2017 - 03.03.2017"},"9":{"link":"Иер. 31:3", "line":"Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простёр к тебе благоволение.", "date":"9 неделя, 04.03.2017 - 10.03.2017"},"10":{"link":"Втор. 32:3, 4", "line":"Имя Господа прославляю, воздайте славу Богу нашему. Он твердыня, совершенны дела Его, и все пути Его праведны, Бог верен, и нет неправды в Нём, Он праведен и истинен.", "date":"10 неделя, 11.03.2017 - 17.03.2017"},"11":{"link":"Ис. 64:8", "line":"Но ныне, Господи, Ты - Отец наш, мы глина, а Ты - образователь наш, и все мы - дело руки Твоей.", "date":"11 неделя, 18.03.2017 - 24.03.2017"},"12":{"link":"Ин. 1:18", "line":"Бога не видел никто никогда, Единородный Сын, сущий в недре Отчем, Он явил.", "date":"12 неделя, 25.03.2017 - 31.03.2017"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 01.04.2017 - 07.04.2017"}
   }],
   "2":[{ "1":{"link":"Мф. 3:17", "line":"И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Моё благоволение.", "date":"1 неделя, 08.04.2017 - 14.04.2017"},"2":{"link":"Ис. 53:5", "line":"Но Он изъявлён был за грехи наши и мучим за беззакония наши, наказание мира нашего было на Нём, и ранами Его мы исцелились.", "date":"2 неделя, 15.04.2017 - 21.04.2017"},"3":{"link":"Ин. 20:31", "line":"Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.", "date":"3 неделя, 22.04.2017 - 28.04.2017"},"4":{"link":"Ис. 9:6", "line":"Ибо младенец родился нам – Сын дан нам, владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.", "date":"4 неделя, 29.04.2017 - 05.05.2017"},"5":{"link":"Гал. 4:4", "line":"Но когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону.", "date":"5 неделя, 06.05.2017 - 12.05.2017"},"6":{"link":"1 Ин. 3:8", "line":"Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.", "date":"6 неделя, 13.05.2017 - 19.05.2017"},"7":{"link":"Мф. 20:28", "line":"Так как Сын Человеческий не для того пришёл, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.", "date":"7 неделя, 20.05.2017 - 26.05.2017"},"8":{"link":"1 Петр. 1:18, 19", "line":"Зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов, но драгоценною Кровию Христа, как непорочного и чистого Агнца.", "date":"8 неделя, 27.05.2017 - 02.06.2017"},"9":{"link":"Мф. 11:28, 29", "line":"Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас, возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдёте покой душам вашим.", "date":"9 неделя, 03.06.2017 - 09.06.2017"},"10":{"link":"Ин. 14:1-3", "line":"А не смущается сердце ваше, веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: «Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я».", "date":"10 неделя, 10.06.2017 - 16.06.2017"},"11":{"link":"Ин. 14:27", "line":"Мир оставляю вам, мир Мой даю вам, не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.", "date":"11 неделя, 17.06.2017 - 23.06.2017"},"12":{"link":"Мф. 1:23", "line":"Се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.", "date":"12 неделя, 24.06.2017 - 30.06.2017"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 01.07.2017 - 07.07.2017"}
    }],
    "3":[{"1":{"link":"Ин. 16:8-11", "line":"И Он, придя, обличит мир о грехе и о правде и о суде: о грехе, что не веруют в Меня, о правде, что Я иду к Отцу Моему, и уже не увидите Меня, о суде же, что князь мира сего осужден.", "date":"1 неделя, 08.07.2017 - 14.07.2017"},"2":{"link":"Мф. 3:16", "line":"И, крестившись, Иисус тотчас вышел из воды, – и се, отверзлись Ему небеса, и увидел Иоанн Духа Божия, Который сходил, как голубь, и ниспускался на Него.", "date":"2 неделя, 15.07.2017 - 21.07.2017"},"3":{"link":"Рим. 8:14", "line":"Ибо все, водимые Духом Божиим, суть сыны Божии.", "date":"3 неделя, 22.07.2017 - 28.07.2017"},"4":{"link":"Быт. 6:3", "line":"И сказал Господь: не вечно Духу Моему быть пренебрегаемым человеками, потому что они плоть, пусть будут дни их сто двадцать лет.", "date":"4 неделя, 29.07.2017 - 04.08.2017"},"5":{"link":"Ин. 14:26", "line":"Утешитель же, Дух Святой, Которого пошлёт Отец во имя Моё, научит вас всему и напомнит вам все, что Я говорил вам.", "date":"5 неделя, 05.08.2017 - 11.08.2017"},"6":{"link":"Иоил. 2:28", "line":"И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши, старцам вашим будут сниться сны, и юноши ваши будут видеть видения.", "date":"6 неделя, 12.08.2017 - 18.08.2017"},"7":{"link":"Ин. 15:26", "line":"Когда же придёт Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне,", "date":"7 неделя, 19.08.2017 - 25.08.2017"},"8":{"link":"Еф. 4:30", "line":"И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления.", "date":"8 неделя, 26.08.2017 - 01.09.2017"},"9":{"link":"1 Кор. 3:16, 17", "line":"Разве не знаете, что вы – храм Божий, и Дух Божий живёт в вас? Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят, а этот храм – вы.", "date":"9 неделя, 02.09.2017 - 08.09.2017"},"10":{"link":"Гал. 5:22, 23", "line":"Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона.", "date":"10 неделя, 09.09.2017 - 15.09.2017"},"11":{"link":"Рим. 15:13", "line":"Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святого, обогатились надеждою.", "date":"11 неделя, 16.09.2017 - 22.09.2017"},"12":{"link":"Ин. 3:5", "line":"Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.", "date":"12 неделя, 23.09.2017 - 29.09.2017"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 30.09.2017 - 06.10.2017"}}],
    "4":[{"1":{"link":"Быт. 1:27", "line":"И сотворил Бог человека по образу Своему, по образу Божию сотворил его, мужчину и женщину сотворил их.", "date":"1 неделя, 07.10.2017 - 13.10.2017"},"2":{"link":"Деян. 17:28", "line":"ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: «мы Его и род».", "date":"2 неделя, 14.10.2017 - 20.10.2017"},"3":{"link":"Еккл. 7:29", "line":"Только это я нашёл, что Бог сотворил человека правым, а люди пустились во многие помыслы.", "date":"3 неделя, 21.10.2017 - 27.10.2017"},"4":{"link":"Быт. 2:22", "line":"И создал Господь Бог из ребра, взятого у человека, жену, и привел её к человеку.", "date":"4 неделя, 28.10.2017 - 03.11.2017"},"5":{"link":"Ис. 40:26", "line":"Поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.", "date":"5 неделя, 04.11.2017 - 10.11.2017"},"6":{"link":"Пс. 103:24", "line":"Как многочисленны дела Твои, Господи! Все соделал Ты премудро, земля полна произведений Твоих.", "date":"6 неделя, 11.11.2017 - 17.11.2017"},"7":{"link":"Евр. 11:3", "line":"Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.", "date":"7 неделя, 18.11.2017 - 24.11.2017"},"8":{"link":"Иов 40:10", "line":"Вот бегемот, которого Я создал, как и тебя, он ест траву, как вол,", "date":"8 неделя, 25.11.2017 - 01.12.2017"},"9":{"link":"Пс. 138:14", "line":"Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.", "date":"9 неделя, 02.12.2017 - 08.12.2017"},"10":{"link":"Еф. 4:24", "line":"И облечься в нового человека, созданного по Богу, в праведности и святости истины.", "date":"10 неделя, 09.12.2017 - 15.12.2017"},"11":{"link":"Пс. 8:4, 5", "line":"Когда взираю я на небеса Твои – дело Твоих перстов, на луну и звезды, которые Ты поставил, то что есть человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?", "date":"11 неделя, 16.12.2017 - 22.12.2017"},"12":{"link":"Быт. 2:7", "line":"И создал Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душою живою.", "date":"12 неделя, 23.12.2017 - 29.12.2017"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 30.12.2017 - 05.01.2018"}}]
},
    "18":{
        "1":[{"1":{"link":"1 Кор. 6:20", "line":"Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.", "date":"1 неделя, 06.01.2018 - 12.01.2018"},"2":{"link":"1 Петр. 5:6", "line":"Итак, смиритесь под крепкую руку Божию, да вознесет вас в своё время.", "date":"2 неделя, 13.01.2018 - 19.01.2018"},"3":{"link":"Иак. 1:19", "line":"Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев.", "date":"3 неделя, 20.01.2018 - 26.01.2018"},"4":{"link":"1 Фес. 5:21, 22", "line":"Все испытывайте, хорошего держитесь. Удерживайтесь от всякого рода зла.", "date":"4 неделя, 27.01.2018 - 02.02.2018"},"5":{"link":"Мал. 3:10", "line":"Принесите все десятины в дом хранилища, чтобы в доме Моем была пища, и хотя в этом испытайте Меня, говорит Господь Саваоф: не открою ли Я для вас отверстий небесных и не изолью ли на вас благословения до избытка?", "date":"5 неделя, 03.02.2018 - 09.02.2018"},"6":{"link":"1 Ин. 2:15", "line":"Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.", "date":"6 неделя, 10.02.2018 - 16.02.2018"},"7":{"link":"Флп. 4:8", "line":"Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.", "date":"7 неделя, 17.02.2018 - 23.02.2018"},"8":{"link":"Рим. 12:2", "line":"И не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.", "date":"8 неделя, 24.02.2018 - 02.03.2018"},"9":{"link":"Прит. 4:23", "line":"Больше всего хранимого храни сердце твоё, потому что из него источники жизни.", "date":"9 неделя, 03.03.2018 - 09.03.2018"},"10":{"link":"Мф. 5:44", "line":"А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас.", "date":"10 неделя, 10.03.2018 - 16.03.2018"},"11":{"link":"Мф. 26:41", "line":"Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.", "date":"11 неделя, 17.03.2018 - 23.03.2018"},"12":{"link":"Иак. 3:13", "line":"Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью.", "date":"12 неделя, 24.03.2018 - 30.03.2018"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 31.03.2018 - 06.04.2018"}}],
        "2":[{"1":{"link":"Флп. 4:19", "line":"Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.", "date":"1 неделя, 07.04.2018 - 13.04.2018"},"2":{"link":"Иер. 29:11", "line":"Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.", "date":"2 неделя, 14.04.2018 - 20.04.2018"},"3":{"link":"Мф. 11:28-30", "line":"Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас, возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим, ибо иго Моё благо, и бремя Моё легко.", "date":"3 неделя, 21.04.2018 - 27.04.2018"},"4":{"link":"Мф. 6:33", "line":"Ищите же прежде Царства Божия и правды Его, и это все приложится вам.", "date":"4 неделя, 28.04.2018 - 04.05.2018"},"5":{"link":"Ис. 41:10&gt;", "line":"Не бойся, ибо Я с тобою, не смущайся, ибо Я Бог твой, Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.", "date":"5 неделя, 05.05.2018 - 11.05.2018"},"6":{"link":"Мф. 7:11", "line":"Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.", "date":"6 неделя, 12.05.2018 - 18.05.2018"},"7":{"link":"Мф. 7:7", "line":"Просите, и дано будет вам, ищите, и найдете, стучите, и отворят вам.", "date":"7 неделя, 19.05.2018 - 25.05.2018"},"8":{"link":"1 Ин. 2:1", "line":"Дети мои! сие пишу вам, чтобы вы не согрешали, а если бы кто согрешил, то мы имеем ходатая пред Отцом, Иисуса Христа, праведника.", "date":"8 неделя, 26.05.2018 - 01.06.2018"},"9":{"link":"Евр. 7:25", "line":"Посему и может всегда спасать приходящих через Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.", "date":"9 неделя, 02.06.2018 - 08.06.2018"},"10":{"link":"Пс. 31:8", "line":"Вразумлю тебя, наставлю тебя на путь, по которому тебе идти, буду руководить тебя, око Моё над тобою.", "date":"10 неделя, 09.06.2018 - 15.06.2018"},"11":{"link":"Иуды 1:24", "line":"Могущему же соблюсти вас от падения и поставить пред славою Своею непорочными в радости.", "date":"11 неделя, 16.06.2018 - 22.06.2018"},"12":{"link":"Пс. 17:36", "line":"Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.", "date":"12 неделя, 23.06.2018 - 29.06.2018"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 30.06.2018 - 06.07.2018"}}],
        "3":[{"1":{"link":"Ис. 51:16", "line":"И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: ты Мой народ.", "date":"1 неделя, 07.07.2018 - 13.07.2018"},"2":{"link":"Пс. 85:5", "line":"Ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.", "date":"2 неделя, 14.07.2018 - 20.07.2018"},"3":{"link":"Евр. 8:12", "line":"Потому что Я буду милостив к неправдам их, и грехов их и беззаконий их не воспомяну более.", "date":"3 неделя, 21.07.2018 - 27.07.2018"},"4":{"link":"Пс. 102:12", "line":"Как далеко восток от запада, так удалил Он от нас беззакония наши.", "date":"4 неделя, 28.07.2018 - 03.08.2018"},"5":{"link":"Дан. 3:17", "line":"Бог наш, Которому мы служим, силён спасти нас от печи, раскаленной огнём, и от руки твоей, царь, избавит.", "date":"5 неделя, 04.08.2018 - 10.08.2018"},"6":{"link":"1 Тим. 2:4", "line":"Который хочет, чтобы все люди спаслись и достигли познания истины.", "date":"6 неделя, 11.08.2018 - 17.08.2018"},"7":{"link":"Еф. 2:8", "line":"Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар.", "date":"7 неделя, 18.08.2018 - 24.08.2018"},"8":{"link":"Ин. 6:40", "line":"Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную, и Я воскрешу его в последний день.", "date":"8 неделя, 25.08.2018 - 31.08.2018"},"9":{"link":"2 Цар. 22:31", "line":"Бог! – непорочен путь Его, чисто слово Господа, щит Он для всех, надеющихся на Него.", "date":"9 неделя, 01.09.2018 - 07.09.2018"},"10":{"link":"Ин. 15:5", "line":"Я есмь лоза, а вы – ветви, кто пребывает во Мне, и Я в нём, тот приносит много плода, ибо без Меня не можете делать ничего.", "date":"10 неделя, 08.09.2018 - 14.09.2018"},"11":{"link":"Иак. 1:5", "line":"Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему.", "date":"11 неделя, 15.09.2018 - 21.09.2018"},"12":{"link":"Пс. 90:1", "line":"Живущий под кровом Всевышнего под сенью Всемогущего покоится.", "date":"12 неделя, 22.09.2018 - 28.09.2018"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 29.09.2018 - 05.10.2018"}}],
        "4":[{"1":{"link":"Пс. 102:11", "line":"Ибо как высоко небо над землею, так велика милость Господа к боящимся Его.", "date":"1 неделя, 06.10.2018 - 12.10.2018"},"2":{"link":"Пс. 102:13", "line":"Как отец милует сынов, так милует Господь боящихся Его.", "date":"2 неделя, 13.10.2018 - 19.10.2018"},"3":{"link":"Пс. 90:15", "line":"Воззовет ко Мне, и услышу его, с ним Я в скорби, избавлю его и прославлю его.", "date":"3 неделя, 20.10.2018 - 26.10.2018"},"4":{"link":"1 Ин. 4:8", "line":"Кто не любит, тот не познал Бога, потому что Бог есть любовь.", "date":"4 неделя, 27.10.2018 - 02.11.2018"},"5":{"link":"Иер. 31:3", "line":"Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.", "date":"5 неделя, 03.11.2018 - 09.11.2018"},"6":{"link":"Рим. 5:8", "line":"Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были ещё грешниками.", "date":"6 неделя, 10.11.2018 - 16.11.2018"},"7":{"link":"Рим. 8:38, 39", "line":"Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.", "date":"7 неделя, 17.11.2018 - 23.11.2018"},"8":{"link":"Ис. 49:15", "line":"Забудет ли женщина грудное дитя своё, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.", "date":"8 неделя, 24.11.2018 - 30.11.2018"},"9":{"link":"1 Ин. 3:1", "line":"Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.", "date":"9 неделя, 01.12.2018 - 07.12.2018"},"10":{"link":"1 Ин. 4:10", "line":"В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.", "date":"10 неделя, 08.12.2018 - 14.12.2018"},"11":{"link":"Евр. 13:8", "line":"Иисус Христос вчера и сегодня и вовеки Тот же.", "date":"11 неделя, 15.12.2018 - 21.12.2018"},"12":{"link":"Мф. 5:18", "line":"Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все.", "date":"12 неделя, 22.12.2018 - 28.12.2018"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 29.12.2018 - 04.01.2019"}}]
    },"19":{
        "1":[{"1":{"link":"Мф. 28:20", "line":"Уча их соблюдать всё, что Я повелел вам, и се, Я с вами во все дни до скончания века. Аминь.", "date":"1 неделя, 05.01.2019 - 11.01.2019"},"2":{"link":"1 Тим. 1:15", "line":"Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.", "date":"2 неделя, 12.01.2019 - 18.01.2019"},"3":{"link":"Рим. 5:1", "line":"Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа.", "date":"3 неделя, 19.01.2019 - 25.01.2019"},"4":{"link":"1 Ин. 5:12", "line":"Имеющий Сына (Божия) имеет жизнь, не имеющий Сына Божия не имеет жизни.", "date":"4 неделя, 26.01.2019 - 01.02.2019"},"5":{"link":"1 Ин. 5:13", "line":"Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.", "date":"5 неделя, 02.02.2019 - 08.02.2019"},"6":{"link":"2 Тим. 4:8", "line":"А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный, и не только мне, но и всем, возлюбившим явление Его.", "date":"6 неделя, 09.02.2019 - 15.02.2019"},"7":{"link":"2 Тим. 1:12", "line":"По сей причине я и страдаю так, но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силён сохранить залог мой на оный день.", "date":"7 неделя, 16.02.2019 - 22.02.2019"},"8":{"link":"1 Ин. 3:14", "line":"Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев, не любящий брата пребывает в смерти.", "date":"8 неделя, 23.02.2019 - 01.03.2019"},"9":{"link":"Рим. 8:28", "line":"Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.", "date":"9 неделя, 02.03.2019 - 08.03.2019"},"10":{"link":"1 Петр. 5:7", "line":"Все заботы ваши возложите на Него, ибо Он печется о вас.", "date":"10 неделя, 09.03.2019 - 15.03.2019"},"11":{"link":"Пс. 50:19", "line":"Жертва Богу – дух сокрушенный, сердца сокрушенного и смиренного Ты не презришь, Боже.", "date":"11 неделя, 16.03.2019 - 22.03.2019"},"12":{"link":"Ис. 40:31", "line":"А надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут – и не устанут, пойдут – и не утомятся.", "date":"12 неделя, 23.03.2019 - 29.03.2019"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 30.03.2019 - 05.04.2019"}}],
        "2":[{"1":{"link":"Деян. 17:31", "line":"Ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мёртвых.", "date":"1 неделя, 06.04.2019 - 12.04.2019"},"2":{"link":"Рим. 14:10, 12", "line":"А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов. Итак, каждый из нас за себя даст отчет Богу.", "date":"2 неделя, 13.04.2019 - 19.04.2019"},"3":{"link":"Откр. 14:6, 7", "line":"И увидел я другого Ангела, летящего посередине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле, и всякому племени, и колену, и языку, и народу, и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод.", "date":"3 неделя, 20.04.2019 - 26.04.2019"},"4":{"link":"Откр. 20:12", "line":"И увидел я мёртвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни, и судимы были мертвые по написанному в книгах, сообразно с делами своими.", "date":"4 неделя, 27.04.2019 - 03.05.2019"},"5":{"link":"Лк. 10:20", "line":"Однако ж тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.", "date":"5 неделя, 04.05.2019 - 10.05.2019"},"6":{"link":"Мал. 3:16", "line":"Но боящиеся Бога говорят друг другу: внимает Господь и слышит это, и пред лицом Его пишется памятная книга о боящихся Господа и чтущих имя Его.", "date":"6 неделя, 11.05.2019 - 17.05.2019"},"7":{"link":"Иез. 18:23", "line":"Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?", "date":"7 неделя, 18.05.2019 - 24.05.2019"},"8":{"link":"Еккл. 12:14", "line":"Ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.", "date":"8 неделя, 25.05.2019 - 31.05.2019"},"9":{"link":"Деян. 10:42", "line":"И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мёртвых.", "date":"9 неделя, 01.06.2019 - 07.06.2019"},"10":{"link":"Ин. 3:36", "line":"Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нём.", "date":"10 неделя, 08.06.2019 - 14.06.2019"},"11":{"link":"Рим. 5:10", "line":"Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.", "date":"11 неделя, 15.06.2019 - 21.06.2019"},"12":{"link":"2 Кор. 5:10", "line":"Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, – доброе или худое.", "date":"12 неделя, 22.06.2019 - 28.06.2019"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 29.06.2019 - 05.07.2019"}}],
        "3":[{"1":{"link":"Пс. 94:6", "line":"Придите, поклонимся и припадем, преклоним колени пред лицом Господа, Творца нашего.", "date":"1 неделя, 06.07.2019 - 12.07.2019"},"2":{"link":"1 Фес. 5:16-18", "line":"Всегда радуйтесь. Непрестанно молитесь. За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.", "date":"2 неделя, 13.07.2019 - 19.07.2019"},"3":{"link":"Иак. 4:3", "line":"Просите и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.", "date":"3 неделя, 20.07.2019 - 26.07.2019"},"4":{"link":"Мф. 21:22", "line":"И всё, чего ни попросите в молитве с верою, получите.", "date":"4 неделя, 27.07.2019 - 02.08.2019"},"5":{"link":"Иер. 29:13", "line":"И взыщете Меня и найдете, если взыщете Меня всем сердцем вашим.", "date":"5 неделя, 03.08.2019 - 09.08.2019"},"6":{"link":"Ис. 59:2", "line":"Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лицо Его от вас, чтобы не слышать.", "date":"6 неделя, 10.08.2019 - 16.08.2019"},"7":{"link":"Пс. 144:18", "line":"Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.", "date":"7 неделя, 17.08.2019 - 23.08.2019"},"8":{"link":"Ис. 65:24", "line":"И будет, прежде нежели они воззовут, Я отвечу, они ещё будут говорить, и Я уже услышу.", "date":"8 неделя, 24.08.2019 - 30.08.2019"},"9":{"link":"Иак. 5:16", "line":"Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.", "date":"9 неделя, 31.08.2019 - 06.09.2019"},"10":{"link":"Рим. 8:26", "line":"Также и Дух подкрепляет нас в немощах наших, ибо мы не знаем, о чём молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.", "date":"10 неделя, 07.09.2019 - 13.09.2019"},"11":{"link":"Пс. 65:18", "line":"Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.", "date":"11 неделя, 14.09.2019 - 20.09.2019"},"12":{"link":"Пс. 54:17", "line":"Я же воззову к Богу, и Господь спасёт меня.", "date":"12 неделя, 21.09.2019 - 27.09.2019"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 28.09.2019 - 04.10.2019"}}],
        "4":[{"1":{"link":"Ис. 26:3", "line":"Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.", "date":"1 неделя, 05.10.2019 - 11.10.2019"},"2":{"link":"Ис. 41:13", "line":"Ибо Я Господь, Бог твой, держу тебя за правую руку твою, говорю тебе: не бойся, Я помогаю тебе.", "date":"2 неделя, 12.10.2019 - 18.10.2019"},"3":{"link":"Ис. 48:17", "line":"Так говорит Господь, Искупитель твой, Святой Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.", "date":"3 неделя, 19.10.2019 - 25.10.2019"},"4":{"link":"Ис. 54:13", "line":"И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.", "date":"4 неделя, 26.10.2019 - 01.11.2019"},"5":{"link":"Ис. 30:21", "line":"И уши твои будут слышать слово, говорящее позади тебя: «вот путь, идите по нему», если бы вы уклонились направо и если бы вы уклонились налево.", "date":"5 неделя, 02.11.2019 - 08.11.2019"},"6":{"link":"Ис. 43:25", "line":"Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.", "date":"6 неделя, 09.11.2019 - 15.11.2019"},"7":{"link":"Ис. 50:7", "line":"И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лицо Моё, как кремень, и знаю, что не останусь в стыде.", "date":"7 неделя, 16.11.2019 - 22.11.2019"},"8":{"link":"Ис. 41:10", "line":"Не бойся, ибо Я с тобою, не смущайся, ибо Я Бог твой, Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.", "date":"8 неделя, 23.11.2019 - 29.11.2019"},"9":{"link":"Ис. 7:14", "line":"Итак, Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.", "date":"9 неделя, 30.11.2019 - 06.12.2019"},"10":{"link":"Ис. 11:6", "line":"Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком, и телёнок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.", "date":"10 неделя, 07.12.2019 - 13.12.2019"},"11":{"link":"Ис. 66:22", "line":"Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, говорит Господь, так будет и семя ваше и имя ваше.", "date":"11 неделя, 14.12.2019 - 20.12.2019"},"12":{"link":"Ис. 1:18", "line":"Тогда придите – и рассудим, говорит Господь. Если будут грехи ваши, как багряное, – как снег убелю, если будут красны, как пурпур, – как волну убелю.", "date":"12 неделя, 21.12.2019 - 27.12.2019"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 28.12.2019 - 03.01.2020"}}]
    },"20":{
        "1":[{"1":{"link":"1 Ин. 2:25", "line":"Обетование же, которое Он обещал нам, есть жизнь вечная.", "date":"1 неделя, 04.01.2020 - 10.01.2020"},"2":{"link":"Ин. 10:29", "line":"Отец Мой, Который дал Мне их, больше всех, и никто не может похитить их из руки Отца Моего.", "date":"2 неделя, 11.01.2020 - 17.01.2020"},"3":{"link":"Ин. 14:1-3", "line":"Да не смущается сердце ваше, веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.", "date":"3 неделя, 18.01.2020 - 24.01.2020"},"4":{"link":"Ин. 15:7", "line":"Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.", "date":"4 неделя, 25.01.2020 - 31.01.2020"},"5":{"link":"Ин. 14:14", "line":"Если чего попросите во имя Моё, Я то сделаю.", "date":"5 неделя, 01.02.2020 - 07.02.2020"},"6":{"link":"Ин. 14:27", "line":"Мир оставляю вам, мир Мой даю вам, не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.", "date":"6 неделя, 08.02.2020 - 14.02.2020"},"7":{"link":"Лк. 6:38", "line":"Давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше, ибо, какою мерою мерите, такою же отмерится и вам.", "date":"7 неделя, 15.02.2020 - 21.02.2020"},"8":{"link":"Лк. 6:35", "line":"Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего, и будет вам награда великая, и будете сынами Всевышнего, ибо Он благ и к неблагодарным и злым.", "date":"8 неделя, 22.02.2020 - 28.02.2020"},"9":{"link":"Откр. 21:4", "line":"И отрет Бог всякую слезу с очей их, и смерти не будет уже, ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.", "date":"9 неделя, 29.02.2020 - 06.03.2020"},"10":{"link":"Мф. 5:5, 6", "line":"Блаженны кроткие, ибо они наследуют землю. Блаженны алчущие и жаждущие правды, ибо они насытятся.", "date":"10 неделя, 07.03.2020 - 13.03.2020"},"11":{"link":"Мф. 11:28", "line":"Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас.", "date":"11 неделя, 14.03.2020 - 20.03.2020"},"12":{"link":"Ин. 11:25", "line":"Иисус сказал ей: Я есмь воскресение и жизнь, верующий в Меня, если и умрёт, оживёт.", "date":"12 неделя, 21.03.2020 - 27.03.2020"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 28.03.2020 - 03.04.2020"}}],
        "2":[{"1":{"link":"Быт. 7:1", "line":"И сказал Господь Ною: войди ты и всё семейство твоё в ковчег, ибо тебя увидел Я праведным предо Мною в роде сём.", "date":"1 неделя, 04.04.2020 - 10.04.2020"},"2":{"link":"Ин. 15:12", "line":"Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.", "date":"2 неделя, 11.04.2020 - 17.04.2020"},"3":{"link":"Еф. 5:1", "line":"Итак, подражайте Богу, как чада возлюбленные.", "date":"3 неделя, 18.04.2020 - 24.04.2020"},"4":{"link":"Быт. 2:24", "line":"Потому оставит человек отца своего и мать свою и прилепится к жене своей, и будут двое одна плоть.", "date":"4 неделя, 25.04.2020 - 01.05.2020"},"5":{"link":"Деян. 16:31", "line":"Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.", "date":"5 неделя, 02.05.2020 - 08.05.2020"},"6":{"link":"2 Тим. 3:2, 5", "line":"Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.", "date":"6 неделя, 09.05.2020 - 15.05.2020"},"7":{"link":"1 Тим. 5:8", "line":"Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.", "date":"7 неделя, 16.05.2020 - 22.05.2020"},"8":{"link":"Еф. 6:1, 2", "line":"Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость. «Почитай отца твоего и мать» – это первая заповедь с обетованием.", "date":"8 неделя, 23.05.2020 - 29.05.2020"},"9":{"link":"Ис. Нав. 24:15", "line":"Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живёте, а я и дом мой будем служить Господу.", "date":"9 неделя, 30.05.2020 - 05.06.2020"},"10":{"link":"Кол. 3:20", "line":"Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.", "date":"10 неделя, 06.06.2020 - 12.06.2020"},"11":{"link":"1 Кор. 11:3", "line":"Хочу также, чтобы вы знали, что всякому мужу глава – Христос, жене глава – муж, а Христу глава – Бог.", "date":"11 неделя, 13.06.2020 - 19.06.2020"},"12":{"link":"Исх. 20:12", "line":"Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, даёт тебе.", "date":"12 неделя, 20.06.2020 - 26.06.2020"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 27.06.2020 - 03.07.2020"}}],
        "3":[{"1":{"link":"1 Ин. 1:7", "line":"Если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.", "date":"1 неделя, 04.07.2020 - 10.07.2020"},"2":{"link":"Мф. 24:35", "line":"Небо и земля прейдут, но слова Мои не прейдут.", "date":"2 неделя, 11.07.2020 - 17.07.2020"},"3":{"link":"1 Кор. 13:13", "line":"А теперь пребывают сии три: вера, надежда, любовь, но любовь из них больше.", "date":"3 неделя, 18.07.2020 - 24.07.2020"},"4":{"link":"Ин. 13:35", "line":"По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.", "date":"4 неделя, 25.07.2020 - 31.07.2020"},"5":{"link":"Ин. 17:26", "line":"И Я открыл им имя Твоё и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них.", "date":"5 неделя, 01.08.2020 - 07.08.2020"},"6":{"link":"1 Петр. 4:8", "line":"Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.", "date":"6 неделя, 08.08.2020 - 14.08.2020"},"7":{"link":"1 Ин. 3:14", "line":"Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев, не любящий брата пребывает в смерти.", "date":"7 неделя, 15.08.2020 - 21.08.2020"},"8":{"link":"1 Ин. 4:7", "line":"Возлюбленные! Будем любить друг друга, потому что любовь от Бога, и всякий любящий рождён от Бога и знает Бога.", "date":"8 неделя, 22.08.2020 - 28.08.2020"},"9":{"link":"1 Ин. 4:16", "line":"И мы познали любовь, которую имеет к нам Бог, и уверовали в неё. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нём.", "date":"9 неделя, 29.08.2020 - 04.09.2020"},"10":{"link":"1 Ин. 4:18", "line":"В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.", "date":"10 неделя, 05.09.2020 - 11.09.2020"},"11":{"link":"1 Ин. 4:12", "line":"Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.", "date":"11 неделя, 12.09.2020 - 18.09.2020"},"12":{"link":"Ин. 14:23", "line":"Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Моё, и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.", "date":"12 неделя, 19.09.2020 - 25.09.2020"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 26.09.2020 - 02.10.2020"}}],
        "4":[{"1":{"link":"Рим. 1:16, 17", "line":"Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину. В нём открывается правда Божия от веры в веру, как написано: «праведный верою жив будет».", "date":"1 неделя, 03.10.2020 - 09.10.2020"},"2":{"link":"Евр. 11:6", "line":"А без веры угодить Богу невозможно, ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.", "date":"2 неделя, 10.10.2020 - 16.10.2020"},"3":{"link":"Евр. 11:1", "line":"Вера же есть осуществление ожидаемого и уверенность в невидимом.", "date":"3 неделя, 17.10.2020 - 23.10.2020"},"4":{"link":"Рим. 3:20", "line":"Потому что делами закона не оправдается пред Ним никакая плоть, ибо законом познаётся грех.", "date":"4 неделя, 24.10.2020 - 30.10.2020"},"5":{"link":"Рим. 5:6, 7", "line":"Ибо Христос, когда ещё мы были немощны, в определенное время умер за нечестивых. Ибо едва ли кто умрёт за праведника, разве за благодетеля, может быть, кто и решится умереть.", "date":"5 неделя, 31.10.2020 - 06.11.2020"},"6":{"link":"Марк. 16:16", "line":"Кто будет веровать и креститься, спасен будет, а кто не будет веровать, осужден будет.", "date":"6 неделя, 07.11.2020 - 13.11.2020"},"7":{"link":"Рим. 5:18", "line":"Посему, как преступлением одного – всем человекам осуждение, так правдою одного – всем человекам оправдание к жизни.", "date":"7 неделя, 14.11.2020 - 20.11.2020"},"8":{"link":"Флп. 1:29", "line":"Потому что вам дано ради Христа не только веровать в Него, но и страдать за Него.", "date":"8 неделя, 21.11.2020 - 27.11.2020"},"9":{"link":"Гал. 2:20", "line":"И уже не я живу, но живёт во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.", "date":"9 неделя, 28.12.2020 - 04.12.2020"},"10":{"link":"Деян. 10:43", "line":"О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.", "date":"10 неделя, 05.12.2020 - 11.12.2020"},"11":{"link":"1 Петр. 2:9", "line":"Но вы – род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет.", "date":"11 неделя, 12.12.2020 - 18.12.2020"},"12":{"link":"Кол. 2:6, 7", "line":"Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нём, будучи укоренены и утверждены в Нём и укреплены в вере, как вы научены, преуспевая в ней с благодарением.", "date":"12 неделя, 19.12.2020 - 25.12.2020"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 26.12.2020 - 01.01.2021"}}]
    },"21":{
        "1":[{"1":{"link":"Ис. 26:3", "line":"Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.", "date":"1 неделя, 05.10.2019 - 11.10.2019"},"2":{"link":"Ис. 41:13", "line":"Ибо Я Господь, Бог твой, держу тебя за правую руку твою, говорю тебе: не бойся, Я помогаю тебе.", "date":"2 неделя, 12.10.2019 - 18.10.2019"},"3":{"link":"Ис. 48:17", "line":"Так говорит Господь, Искупитель твой, Святой Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.", "date":"3 неделя, 19.10.2019 - 25.10.2019"},"4":{"link":"Ис. 54:13", "line":"И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.", "date":"4 неделя, 26.10.2019 - 01.11.2019"},"5":{"link":"Ис. 30:21", "line":"И уши твои будут слышать слово, говорящее позади тебя: «вот путь, идите по нему», если бы вы уклонились направо и если бы вы уклонились налево.", "date":"5 неделя, 02.11.2019 - 08.11.2019"},"6":{"link":"Ис. 43:25", "line":"Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.", "date":"6 неделя, 09.11.2019 - 15.11.2019"},"7":{"link":"Ис. 50:7", "line":"И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лицо Моё, как кремень, и знаю, что не останусь в стыде.", "date":"7 неделя, 16.11.2019 - 22.11.2019"},"8":{"link":"Ис. 41:10", "line":"Не бойся, ибо Я с тобою, не смущайся, ибо Я Бог твой, Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.", "date":"8 неделя, 23.11.2019 - 29.11.2019"},"9":{"link":"Ис. 7:14", "line":"Итак, Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.", "date":"9 неделя, 30.11.2019 - 06.12.2019"},"10":{"link":"Ис. 11:6", "line":"Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком, и телёнок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.", "date":"10 неделя, 07.12.2019 - 13.12.2019"},"11":{"link":"Ис. 66:22", "line":"Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, говорит Господь, так будет и семя ваше и имя ваше.", "date":"11 неделя, 14.12.2019 - 20.12.2019"},"12":{"link":"Ис. 1:18", "line":"Тогда придите – и рассудим, говорит Господь. Если будут грехи ваши, как багряное, – как снег убелю, если будут красны, как пурпур, – как волну убелю.", "date":"12 неделя, 21.12.2019 - 27.12.2019"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 28.12.2019 - 03.01.2020"}}],
        "2":[{"1":{"link":"2 Петр. 3:13", "line":"Впрочем, мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.", "date":"1 неделя, 03.04.2021 - 09.04.2021"},"2":{"link":"Ис. 65:17", "line":"Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.", "date":"2 неделя, 10.04.2021 - 16.04.2021"},"3":{"link":"Евр. 9:28", "line":"Так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение.", "date":"3 неделя, 17.04.2021 - 23.04.2021"},"4":{"link":"Откр. 1:7", "line":"Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его, и возрыдают пред Ним все племена земные. Ей, аминь.", "date":"4 неделя, 24.04.2021 - 30.04.2021"},"5":{"link":"1 Фес. 4:16, 17", "line":"Потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдёт с неба, и мертвые во Христе воскреснут прежде, потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.", "date":"5 неделя, 01.05.2021 - 07.05.2021"},"6":{"link":"Откр. 21:27", "line":"И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.", "date":"6 неделя, 08.05.2021 - 14.05.2021"},"7":{"link":"Откр. 22:12", "line":"Се, гряду скоро, и возмездие Моё со Мною, чтобы воздать каждому по делам его.", "date":"7 неделя, 15.05.2021 - 21.05.2021"},"8":{"link":"Мф. 24:35", "line":"О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один.", "date":"8 неделя, 22.05.2021 - 28.05.2021"},"9":{"link":"Ис. 25:9", "line":"И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь, на Него уповали мы, возрадуемся и возвеселимся во спасении Его!", "date":"9 неделя, 29.05.2021 - 04.06.2021"},"10":{"link":"Мф. 24:14", "line":"И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам, и тогда придёт конец.", "date":"10 неделя, 05.06.2021 - 11.06.2021"},"11":{"link":"Деян. 1:11", "line":"И сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придёт таким же образом, как вы видели Его восходящим на небо.", "date":"11 неделя, 12.06.2021 - 18.06.2021"},"12":{"link":"Откр. 22:20", "line":"Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!", "date":"12 неделя, 19.06.2021 - 25.06.2021"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"Экзамен, 26.06.2021 - 02.07.2021"}}],
        "3":[{"1":{"link":"Быт. 3:15", "line":"И вражду положу между тобою и между женою, и между семенем твоим и между семенем её, оно будет поражать тебя в голову, а ты будешь жалить его в пяту.", "date":"1 неделя, 03.07.2021 - 09.07.2021"},"2":{"link":"1 Ин. 3:4", "line":"Всякий, делающий грех, делает и беззаконие, и грех есть беззаконие.", "date":"2 неделя, 10.07.2021 - 16.07.2021"},"3":{"link":"Рим. 6:23", "line":"Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем.", "date":"3 неделя, 17.07.2021 - 23.07.2021"},"4":{"link":"1 Тим. 1:15", "line":"Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.", "date":"4 неделя, 24.07.2021 - 30.07.2021"},"5":{"link":"Ис. 53:5", "line":"Но Он изъязвлен был за грехи наши и мучим за беззакония наши, наказание мира нашего было на Нём, и ранами Его мы исцелились.", "date":"5 неделя, 31.07.2021 - 06.08.2021"},"6":{"link":"Ин. 3:16", "line":"Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.", "date":"6 неделя, 07.08.2021 - 13.08.2021"},"7":{"link":"Деян. 2:38", "line":"Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов, и получите дар Святого Духа.", "date":"7 неделя, 14.08.2021 - 20.08.2021"},"8":{"link":"2 Петр. 3:9", "line":"Не медлит Господь исполнением обетования, как некоторые почитают то медлением, но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.", "date":"8 неделя, 21.08.2021 - 27.08.2021"},"9":{"link":"1 Ин. 3:9", "line":"Всякий, рождённый от Бога, не делает греха, потому что семя Его пребывает в нём, и он не может грешить, потому что рождён от Бога.", "date":"9 неделя, 28.08.2021 - 03.09.2021"},"10":{"link":"Иак. 4:17", "line":"Итак, кто разумеет делать добро и не делает, тому грех.", "date":"10 неделя, 04.09.2021 - 10.09.2021"},"11":{"link":"Гал. 3:26", "line":"Ибо все вы сыны Божии по вере во Христа Иисуса.", "date":"11 неделя, 11.09.2021 - 17.09.2021"},"12":{"link":"Рим. 10:9", "line":"Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мёртвых, то спасешься,", "date":"12 неделя, 18.09.2021 - 24.09.2021"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 25.09.2021 - 01.10.2021"}}],
        "4":[{"1":{"link":"Ин. 17:3", "line":"Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.", "date":"1 неделя, 02.10.2021 - 08.10.2021"},"2":{"link":"Прит. 14:23", "line":"От всякого труда есть прибыль, а от пустословия только ущерб.", "date":"2 неделя, 09.10.2021 - 15.10.2021"},"3":{"link":"Прит 17:17", "line":"Друг любит во всякое время и, как брат, явится во время несчастья.", "date":"3 неделя, 16.10.2021 - 22.10.2021"},"4":{"link":"2 Петр. 1:5-7", "line":"То вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность, в рассудительности воздержание, в воздержании терпение, в терпении благочестие, в благочестии братолюбие, в братолюбии любовь.", "date":"4 неделя, 23.10.2021 - 29.10.2021"},"5":{"link":"Рим. 12:1", "line":"Итак, умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего.", "date":"5 неделя, 30.10.2021 - 05.11.2021"},"6":{"link":"1 Кор. 7:23", "line":"Вы куплены дорогою ценою, не делайтесь рабами человеков.", "date":"6 неделя, 06.11.2021 - 12.11.2021"},"7":{"link":"Евр. 10:24", "line":"Будем внимательны друг ко другу, поощряя к любви и добрым делам.", "date":"7 неделя, 13.11.2021 - 19.11.2021"},"8":{"link":"1 Тим. 6:6, 7", "line":"Великое приобретение – быть благочестивым и довольным. Ибо мы ничего не принесли в мир, явно, что ничего не можем и вынести из него.", "date":"8 неделя, 20.11.2021 - 26.11.2021"},"9":{"link":"Прит. 17:22", "line":"Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.", "date":"9 неделя, 27.11.2021 - 03.12.2021"},"10":{"link":"Флп. 4:6", "line":"Не заботьтесь ни о чём, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом.", "date":"10 неделя, 04.12.2021 - 10.12.2021"},"11":{"link":"", "line":"Все могу в укрепляющем меня Иисусе Христе.", "date":"11 неделя, 11.12.2021 - 17.12.2021"},"12":{"link":"Ин. 10:10", "line":"Вор приходит только для того, чтобы украсть, убить и погубить. Я пришёл для того, чтобы имели жизнь и имели с избытком.", "date":"12 неделя, 18.12.2021 - 24.12.2021"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 25.12.2021 - 31.12.2021"}}]
    },"22":{
        "1":[{"1":{"link":"1 Кор. 10:13", "line":"Однако же, помните, что ни одно из постигших вас испытаний не было чем-то неодолимым для человека, и верен Бог: Он никогда не допустит, чтобы были вы подвергнуты испытанию сверх сил, Он даст и выход при каждом испытании, сделав вас способными в нем устоять.", "date":"1 неделя, 01.01.2021 - 07.01.2021"},"2":{"link":"Пс. 33:19", "line":"Близок Господь к тем, чье сердце разбито, спасает Он всех, чей дух сокрушен.", "date":"2 неделя, 08.01.2021 - 16.01.2021"},"3":{"link":"Рим. 8:37", "line":"Нет, над всем торжествуем победу мы силою Возлюбившего нас.", "date":"3 неделя, 17.01.2021 - 23.01.2021"},"4":{"link":"Иак. 1:12", "line":"Блажен, кто стойко переносит испытания! Выдержав их, он обретет венец жизни, который обещал Господь любящим Его.", "date":"4 неделя, 24.01.2021 - 30.01.2021"},"5":{"link":"Пс. 118:11", "line":"Слово Твое я бережно храню в сердце своем, чтобы мне перед Тобой не грешить.", "date":"5 неделя, 31.01.2021 - 06.01.2021"},"6":{"link":"Иак. 1:2, 3", "line":"Братья мои, если выпадают на вашу долю какие-то испытания, пусть это будет вам в радость, так об этом думайте и знайте, что в испытаниях веры вашей обретаете вы стойкость.", "date":"6 неделя, 07.02.2021 - 13.02.2021"},"7":{"link":"Еф. 6:11", "line":"Облекитесь во всеоружие Божие, чтобы могли вы противостоять всем козням дьявола.", "date":"7 неделя, 14.02.2021 - 20.02.2021"},"8":{"link":"1 Петр. 5:8, 9", "line":"Будьте трезвы умом и бодрствуйте: враг ваш, дьявол, ходит вокруг вас, как рыкающий лев, и ищет жертву свою. Не уступайте ему, оставайтесь твердыми в вере и помните, что те же страдания претерпевают и братья ваши в этом мире.", "date":"8 неделя, 21.02.2021 - 27.02.2021"},"9":{"link":"Матф. 4:10", "line":"«Прочь от Меня, сатана! – вновь отвечал Иисус. – Сказано в Писании: «Господу Богу твоему поклоняйся и Ему одному служи“».", "date":"9 неделя, 28.02.2021 - 06.03.2021"},"10":{"link":"Евр. 2:18", "line":"Он Сам прошел через искушения и страдания, потому и может понять искушаемых и помочь им.", "date":"10 неделя, 07.03.2021 - 13.03.2021"},"11":{"link":"Откр. 3:5", "line":"Всякий, кто побеждает, в белые одежды также будет облачен, и Я не изглажу имени его из Книги Жизни, но признаю его Своим пред Отцом Моим и ангелами Его.", "date":"11 неделя, 14.03.2021 - 20.03.2021"},"12":{"link":" Прит. 23:17", "line":"Пусть не завидует сердце твое грешникам, но всякий день живи в благоговении пред Господом.", "date":"12 неделя, 21.03.2021 - 27.03.2021"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 28.03.2021 - 03.04.2021"}}],
        "2":[{"1":{"link":" 1 Кор. 10:31", "line":"Едите ли вы, пьете или иное что делаете – делайте всё во славу Божию.", "date":"1 неделя, 04.04.2022 - 10.04.2022"},"2":{"link":"Быт. 1:29", "line":"И еще сказал им Бог: «Дарую вам всякое, какое только есть на всей земле, растение, семена приносящее, и всякое дерево дарую, у которого плоды с семенами его, – они будут пищей вам.", "date":"2 неделя, 11.04.2022 - 17.04.2022"},"3":{"link":"Исх. 23:25", "line":"Только Господу одному, Богу вашему, служите, и благословит Он хлеб ваш и воду. Все болезни отведу от вас.", "date":"3 неделя, 18.04.2022 - 24.04.2022"},"4":{"link":"Лк. 18:1", "line":"Затем Иисус рассказал им следующую притчу, желая показать, что им нужно постоянно молиться и духом не падать.", "date":"4 неделя, 25.04.2022 - 01.05.2022"},"5":{"link":" Прит. 20:1", "line":"Вино к бесстыдству ведет, хмельной напиток – к буйству, всякий, кто ими прельщен, мудрым не станет.", "date":"5 неделя, 02.05.2022 - 08.05.2022"},"6":{"link":"Лк. 10:27", "line":"Тот ответил: «Люби Господа Бога твоего всем сердцем своим, всей душою своей, всей силой своей и всем умом своим и ближнего своего – как самого себя».", "date":"6 неделя, 09.05.2022 - 15.05.2022"},"7":{"link":"Дан. 1:8", "line":"Даниил твердо решил не оскверняться ни яствами со стола царского, ни вином, какое пил царь. И он попросил главного царедворца избавить его от того, что могло бы его осквернить.", "date":"7 неделя, 16.05.2022 - 22.05.2022"},"8":{"link":"1 Кор. 3:17", "line":"Бог разорит того, кто разоряет Его храм, ибо храм Божий свят, и этот храм – вы.", "date":"8 неделя, 23.05.2022 - 29.05.2022"},"9":{"link":"Лк. 12:23", "line":"Ведь жизнь – это больше, чем пища. И тело не больше ли, чем одежда?", "date":"9 неделя, 30.05.2022 - 05.06.2022"},"10":{"link":"Матф. 6:25", "line":"Но если глаза твои недобры, всё тело твое будет во тьме. Когда же свет, который в тебе, – не что иное, как тьма, сколь велика эта тьма!", "date":"10 неделя, 06.06.2022 - 12.06.2022"},"11":{"link":"3 Ин. 2", "line":"Любезный мой, желаю тебе здоровья и чтобы всё у тебя было хорошо, как и в душе твоей.", "date":"11 неделя, 13.06.2022 - 19.06.2022"},"12":{"link":"Пс. 102:2, 3", "line":"Прославь и возблагодари Господа, душа моя, и не забывай всех благодеяний Его. Все грехи твои Он прощает, исцеляет все недуги твои.", "date":"12 неделя, 20.06.2022 - 26.06.2022"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 27.06.2022 - 03.07.2022"}}],
        "3":[{"1":{"link":"Ис. 53:7", "line":"В мучениях, истязуемый, молчал он, как ягненок, ведомый на заклание, как овца, что молчит, когда стригут ее, так и он не произнес ни слова.", "date":"1 неделя, 04.07.2022 - 10.07.2022"},"2":{"link":"1 Кор. 15:3-4", "line":"Ведь я передал вам, как самое важное, то, что и сам принял, – весть, что Христос, по Писанию, за грехи наши умер и погребен был, а в третий день воскрешен, как о том в Писании и говорилось.", "date":"2 неделя, 11.07.2022 - 17.07.2022"},"3":{"link":"Ин. 14:6", "line":"Иисус ответил: «Я – путь, истина и жизнь. Никто не может прийти к Отцу иначе, как через Меня, Посредника вашего.", "date":"3 неделя, 18.07.2022 - 24.07.2022"},"4":{"link":"Ин. 12:32", "line":"Когда же поднят буду Я над землею, всех привлеку к Себе.", "date":"4 неделя, 25.07.2022 - 31.07.2022"},"5":{"link":"Лк. 19:10", "line":"Ведь Сын Человеческий пришел отыскать и спасти потерянное.", "date":"5 неделя, 01.08.2022 - 07.08.2022"},"6":{"link":"2 Кор. 5:21", "line":"Он на Христа, не знавшего греха, возложил грехи всех нас, чтобы мы в Нем стали сопричастны праведности Божией.", "date":"6 неделя, 08.08.2022 - 14.08.2022"},"7":{"link":"Еф. 2:8, 9", "line":"Ведь вы благодатью спасены, на основании веры спасены: не за заслуги ваши сей дар Божий, не за дела ваши, чтобы никто не хвалился.", "date":"7 неделя, 15.08.2022 - 21.08.2022"},"8":{"link":"1 Ин. 1:9", "line":"Если же мы свои грехи признаём, то Бог, верный и праведный, прощает нам их и очищает нас от всякого нечестия.", "date":"8 неделя, 22.08.2022 - 28.08.2022"},"9":{"link":"Иез. 36:26", "line":"Я дам вам сердце новое и новый дух вложу в вас, выну из вашей груди сердце каменное и дам вам сердце живое.", "date":"9 неделя, 29.08.2022 - 04.09.2022"},"10":{"link":"Прит. 28:13", "line":"Кто грехи свои скрывает – не преуспеет ни в чем, а кто исповедует их и от них отрекается – помилован будет.", "date":"10 неделя, 05.09.2022 - 11.09.2022"},"11":{"link":"Деян. 4:12", "line":"И ни в ком ином спасения нет! Ибо из всех имен, данных людям под небом, это единственное, которым мы можем спастись.", "date":"11 неделя, 12.09.2022 - 18.09.2022"},"12":{"link":"Титу 3:5", "line":"Он – не за дела праведные, сколько бы мы их ни совершили, но по Своей милости – спас нас очищающей силой возрождения и обновления Духом Святым.", "date":"12 неделя, 19.09.2022 - 25.09.2022"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 26.09.2022 - 02.10.2022"}}],
        "4":[{"1":{"link":"Мк. 16:15", "line":"И сказал им: «Идите по всему миру и проповедуйте Благую Весть всему творению!", "date":"1 неделя, 03.10.2022 - 09.10.2022"},"2":{"link":"Ис. 43:10", "line":"А Мои свидетели – вы, – говорит Господь, – вы и Слуга Мой, которого Я избрал, чтобы вы узнали и поверили Мне, чтобы поняли: это Я, и не было бога прежде Меня, и после Меня другого не будет.", "date":"2 неделя, 10.10.2022 - 16.10.2022"},"3":{"link":"Мк. 5:19", "line":"Но Он не позволил ему, сказав: «Иди к себе домой, расскажи своим близким, что Господь сделал для тебя и как Он помиловал тебя!»", "date":"3 неделя, 17.10.2022 - 23.10.2022"},"4":{"link":"Иез. 3:17", "line":"Смертный! Я поставил тебя на страже народа Израилева: всякий раз, как услышишь из уст Моих слово, тут же предостерегай их.", "date":"4 неделя, 24.10.2022 - 30.10.2022"},"5":{"link":"Матф. 9:37, 38", "line":"И сказал тогда Иисус Своим ученикам: «Жатва велика, а работников мало – просите Господина жатвы, чтобы послал Он больше работников на жатву Свою».", "date":"5 неделя, 31.10.2022 - 06.11.2022"},"6":{"link":"1 Кор. 3:9", "line":"Ибо мы – всего лишь соработники Божии, а вы – Божия нива, Божие строение.", "date":"6 неделя, 07.11.2022 - 13.11.2022"},"7":{"link":"Пс. 125:6", "line":"С плачем выходивший, чтоб семена на поле нести, вернется, ликуя, со снопами в руках.", "date":"7 неделя, 14.11.2022 - 20.11.2022"},"8":{"link":"Матф. 4:19, 20", "line":"«Идите за Мной, – сказал Он им, – и Я сделаю вас ловцами людей». Они сразу оставили сети и последовали за Ним.", "date":"8 неделя, 21.11.2022 - 27.11.2022"},"9":{"link":"Дан. 12:3", "line":"Воссияют мудрые в славе, как лучи солнца, те, кто к праведности многих привел, – будут сиять во веки веков, как яркие звезды.", "date":"9 неделя, 28.11.2022 - 04.12.2022"},"10":{"link":"Деян. 1:8", "line":"Но вы обретете силу, когда снизойдет на вас Святой Дух, и станете свидетельствовать обо Мне и в Иерусалиме, и [по] всей Иудее, и в Самарии, и даже до концов земли.", "date":"10 неделя, 05.12.2022 - 11.12.2022"},"11":{"link":"Матф. 5:16", "line":"Пусть и ваш свет людям светит, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.", "date":"11 неделя, 12.12.2022 - 18.12.2022"},"12":{"link":"1 Тим. 4:16", "line":"Будь внимателен к тому, что ты делаешь и чему учишь. Пребывай в этом. Если так будешь жить и трудиться, и себя спасешь, и тех, кто внимает тебе.", "date":"12 неделя, 19.12.2022 - 25.12.2022"},"13":{"link":"Экзамен", "line":"Экзамен", "date":"13 неделя, 26.12.2022 - 01.01.2023"}}]
    }}]