<!DOCTYPE html>
<html>
<head>
    <?php
if(isset($_COOKIE['isdark']) and $_COOKIE['isdark']=="yes"){
echo '<meta name="theme-color" content="#1c1d26">
';}
        function isMobile() {
return preg_match("/(android|avantgo|blackberry|bolt|boost|cricket|docomo|fone|hiptop|mini|mobi|palm|phone|pie|tablet|up\.browser|up\.link|webos|wos)/i", $_SERVER["HTTP_USER_AGENT"]);
}
if(isMobile()){include ($_SERVER['DOCUMENT_ROOT'] . "/mob.php");}
else {include ($_SERVER['DOCUMENT_ROOT'] . "/notmob.php");}

?>
	<meta charset="utf-8">
	<link rel="icon" href="/logo.png?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/logo.png')?>">
	<meta name="viewport" content="width=device-width, user-scalable=no">
	<link rel="stylesheet" type="text/css" href="/archive/linesstyle.css?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/archive/linesstyle.css')?>">
<link rel="stylesheet" type="text/css" href="/main.css?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/main.css')?>">
	<title>1 квартал, 2022 год - Стихи | Памятные Жемчужины</title>
</head>
<body>
    <?php include($_SERVER['DOCUMENT_ROOT'] . "/warning.php");
    include($_SERVER['DOCUMENT_ROOT'] . "/archive/lines_darkstyles.php");
    ?>
    <section class="page">
	<div class="header">
		<div class="back"><a href-data="/archive/22/"><img src="/back.png"></a></div>
		<p>1 квартал, 2022 год</p>
	</div>


	<script type="text/javascript">
	var yearforline = 22;
var quarterforline = 1;
var lines = ['Однако же, помните, что ни одно из постигших вас испытаний не было чем-то неодолимым для человека, и верен Бог: Он никогда не допустит, чтобы были вы подвергнуты испытанию сверх сил, Он даст и выход при каждом испытании, сделав вас способными в нем устоять.#1 Кор. 10:13#1 неделя, 01.01.2021 - 07.01.2021', 'Близок Господь к тем, чье сердце разбито, спасает Он всех, чей дух сокрушен.#Пс. 33:19#2 неделя, 08.01.2021 - 16.01.2021','Нет, над всем торжествуем победу мы силою Возлюбившего нас.#Рим. 8:37#3 неделя, 17.01.2021 - 23.01.2021','Блажен, кто стойко переносит испытания! Выдержав их, он обретет венец жизни, который обещал Господь любящим Его.#Иак. 1:12#4 неделя, 24.01.2021 - 30.01.2021','Слово Твое я бережно храню в сердце своем, чтобы мне перед Тобой не грешить.#Пс. 118:11#5 неделя, 31.01.2021 - 06.01.2021','Братья мои, если выпадают на вашу долю какие-то испытания, пусть это будет вам в радость, так об этом думайте и знайте, что в испытаниях веры вашей обретаете вы стойкость.#Иак. 1:2, 3#6 неделя, 07.02.2021 - 13.02.2021','Облекитесь во всеоружие Божие, чтобы могли вы противостоять всем козням дьявола.#Еф. 6:11#7 неделя, 14.02.2021 - 20.02.2021','Будьте трезвы умом и бодрствуйте: враг ваш, дьявол, ходит вокруг вас, как рыкающий лев, и ищет жертву свою. Не уступайте ему, оставайтесь твердыми в вере и помните, что те же страдания претерпевают и братья ваши в этом мире.#1 Петр. 5:8, 9#8 неделя, 21.02.2021 - 27.02.2021','«Прочь от Меня, сатана! – вновь отвечал Иисус. – Сказано в Писании: «Господу Богу твоему поклоняйся и Ему одному служи“».#Матф. 4:10#9 неделя, 28.02.2021 - 06.03.2021','Он Сам прошел через искушения и страдания, потому и может понять искушаемых и помочь им.#Евр. 2:18#10 неделя, 07.03.2021 - 13.03.2021','Всякий, кто побеждает, в белые одежды также будет облачен, и Я не изглажу имени его из Книги Жизни, но признаю его Своим пред Отцом Моим и ангелами Его.#Откр. 3:5#11 неделя, 14.03.2021 - 20.03.2021','Пусть не завидует сердце твое грешникам, но всякий день живи в благоговении пред Господом.# Прит. 23:17#12 неделя, 21.03.2021 - 27.03.2021','Экзамен#Экзамен#13 неделя, 28.03.2021 - 03.04.2021']
</script>
    <script type="text/javascript" src="/archive/generate.js?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/archive/generate.js')?>"></script>
	<div class="dop_block"></div></section>
	<div class="buttons">
	    	<a href-data="/" class="a1"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M12 5.69l5 4.5V18h-2v-6H9v6H7v-7.81l5-4.5M12 3L2 12h3v8h6v-6h2v6h6v-8h3L12 3z"/></svg></button></a>
		<a href-data="/archive/" class="a2 active"><button><svg xmlns="http://www.w3.org/2000/svg" enable-background="new 0 0 24 24" viewBox="0 0 24 24"><g><rect fill="none" height="24" width="24"/></g><g><g/><g><path d="M21,5c-1.11-0.35-2.33-0.5-3.5-0.5c-1.95,0-4.05,0.4-5.5,1.5c-1.45-1.1-3.55-1.5-5.5-1.5S2.45,4.9,1,6v14.65 c0,0.25,0.25,0.5,0.5,0.5c0.1,0,0.15-0.05,0.25-0.05C3.1,20.45,5.05,20,6.5,20c1.95,0,4.05,0.4,5.5,1.5c1.35-0.85,3.8-1.5,5.5-1.5 c1.65,0,3.35,0.3,4.75,1.05c0.1,0.05,0.15,0.05,0.25,0.05c0.25,0,0.5-0.25,0.5-0.5V6C22.4,5.55,21.75,5.25,21,5z M21,18.5 c-1.1-0.35-2.3-0.5-3.5-0.5c-1.7,0-4.15,0.65-5.5,1.5V8c1.35-0.85,3.8-1.5,5.5-1.5c1.2,0,2.4,0.15,3.5,0.5V18.5z"/><g><path d="M17.5,10.5c0.88,0,1.73,0.09,2.5,0.26V9.24C19.21,9.09,18.36,9,17.5,9c-1.7,0-3.24,0.29-4.5,0.83v1.66 C14.13,10.85,15.7,10.5,17.5,10.5z"/><path d="M13,12.49v1.66c1.13-0.64,2.7-0.99,4.5-0.99c0.88,0,1.73,0.09,2.5,0.26V11.9c-0.79-0.15-1.64-0.24-2.5-0.24 C15.8,11.66,14.26,11.96,13,12.49z"/><path d="M17.5,14.33c-1.7,0-3.24,0.29-4.5,0.83v1.66c1.13-0.64,2.7-0.99,4.5-0.99c0.88,0,1.73,0.09,2.5,0.26v-1.52 C19.21,14.41,18.36,14.33,17.5,14.33z"/></g></g></g></svg></button></a>
		<a href-data="/settings/" class="a3"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M19.43 12.98c.04-.32.07-.64.07-.98 0-.34-.03-.66-.07-.98l2.11-1.65c.19-.15.24-.42.12-.64l-2-3.46c-.09-.16-.26-.25-.44-.25-.06 0-.12.01-.17.03l-2.49 1c-.52-.4-1.08-.73-1.69-.98l-.38-2.65C14.46 2.18 14.25 2 14 2h-4c-.25 0-.46.18-.49.42l-.38 2.65c-.61.25-1.17.59-1.69.98l-2.49-1c-.06-.02-.12-.03-.18-.03-.17 0-.34.09-.43.25l-2 3.46c-.13.22-.07.49.12.64l2.11 1.65c-.04.32-.07.65-.07.98 0 .33.03.66.07.98l-2.11 1.65c-.19.15-.24.42-.12.64l2 3.46c.09.16.26.25.44.25.06 0 .12-.01.17-.03l2.49-1c.52.4 1.08.73 1.69.98l.38 2.65c.03.24.24.42.49.42h4c.25 0 .46-.18.49-.42l.38-2.65c.61-.25 1.17-.59 1.69-.98l2.49 1c.06.02.12.03.18.03.17 0 .34-.09.43-.25l2-3.46c.12-.22.07-.49-.12-.64l-2.11-1.65zm-1.98-1.71c.04.31.05.52.05.73 0 .21-.02.43-.05.73l-.14 1.13.89.7 1.08.84-.7 1.21-1.27-.51-1.04-.42-.9.68c-.43.32-.84.56-1.25.73l-1.06.43-.16 1.13-.2 1.35h-1.4l-.19-1.35-.16-1.13-1.06-.43c-.43-.18-.83-.41-1.23-.71l-.91-.7-1.06.43-1.27.51-.7-1.21 1.08-.84.89-.7-.14-1.13c-.03-.31-.05-.54-.05-.74s.02-.43.05-.73l.14-1.13-.89-.7-1.08-.84.7-1.21 1.27.51 1.04.42.9-.68c.43-.32.84-.56 1.25-.73l1.06-.43.16-1.13.2-1.35h1.39l.19 1.35.16 1.13 1.06.43c.43.18.83.41 1.23.71l.91.7 1.06-.43 1.27-.51.7 1.21-1.07.85-.89.7.14 1.13zM12 8c-2.21 0-4 1.79-4 4s1.79 4 4 4 4-1.79 4-4-1.79-4-4-4zm0 6c-1.1 0-2-.9-2-2s.9-2 2-2 2 .9 2 2-.9 2-2 2z"/></svg></button></a>
		<a href-data="/starlist/" class="a5"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M12 7.13l.97 2.29.47 1.11 1.2.1 2.47.21-1.88 1.63-.91.79.27 1.18.56 2.41-2.12-1.28-1.03-.64-1.03.62-2.12 1.28.56-2.41.27-1.18-.91-.79-1.88-1.63 2.47-.21 1.2-.1.47-1.11.97-2.27M12 2L9.19 8.63 2 9.24l5.46 4.73L5.82 21 12 17.27 18.18 21l-1.64-7.03L22 9.24l-7.19-.61L12 2z"/></svg></button></a>
		<a href-data="/tests/" class="a4"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M4 6H2v14c0 1.1.9 2 2 2h14v-2H4V6zm16-4H8c-1.1 0-2 .9-2 2v12c0 1.1.9 2 2 2h12c1.1 0 2-.9 2-2V4c0-1.1-.9-2-2-2zm0 14H8V4h12v12zM10 9h8v2h-8zm0 3h4v2h-4zm0-6h8v2h-8z"/></svg></button></a>
	</div>
<script type="text/javascript" src="/animate.js?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/animate.js')?>"></script>
	
</body>
</html>