<!DOCTYPE html>
<html>
<head>
       
    <?php

if(isset($_COOKIE['isdark']) and $_COOKIE['isdark']=="yes"){
echo '<meta name="theme-color" content="#1c1d26">
';}

?>
	<meta charset="utf-8">
	<link rel="icon" href="/logo.png?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/logo.png')?>">
	<link rel="stylesheet" type="text/css" href="/archive/linesstyle.css?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/archive/linesstyle.css')?>">
<link rel="stylesheet" type="text/css" href="/main.css?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/main.css')?>">
	<meta name="viewport" content="width=device-width, user-scalable=no">
	
	<title>1 квартал, 2021 год - Стихи | Памятные Жемчужины</title>
</head>
<body>
    <?php include($_SERVER['DOCUMENT_ROOT'] . "/warning.php");
   include($_SERVER['DOCUMENT_ROOT'] . "/archive/lines_darkstyles.php");
    ?>
    <section class="page">
	<div class="header">
		<div class="back"><a href-data="/archive/21/"><img src="https://learnpearls.ru/back.png"></a></div>
		<p>1 квартал, 2021 год</p>
	</div>
<script type="text/javascript">
var yearforline = 21;
var quarterforline = 1;
var lines = ['Благословил Бог день седьмой и освятил его, ибо в этот день Он в покое пребывал после тех дел, которые при сотворении совершал.#Быт. 2:3#1 неделя, 02.01.2021 - 08.01.2021','Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои.#Исх. 20:8, 9#2 неделя, 09.01.2021 - 15.01.2021','А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.#Исх. 20:10#3 неделя, 16.01.2021 - 22.01.2021','Ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.#Исх. 20:11#4 неделя, 23.01.2021 - 29.01.2021','И соблюдайте святость Моих суббот: пусть будут они знамением между Мной и вами, что Я – Господь, Бог ваш.#Иез. 20:20#5 неделя, 30.01.2021 - 05.02.2021','И пришел Иисус в город, где Он рос, в Назарет, и в субботний день по Своему обыкновению пошел в синагогу. Там Он встал, чтобы вслух читать из Писания.#Лк. 4:16#6 неделя, 06.02.2021 - 12.02.2021','Ибо Сын Человеческий – Господин субботы.#Матф. 12:8#7 неделя, 13.02.2021 - 19.02.2021','Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой#Втор. 5:12#8 неделя, 20.02.2021 - 26.02.2021','Если не станешь ты попирать субботу, прихотям своим потакать в день Мой святой; если будешь называть субботу своей отрадой, чтить как святыню Господню и откажешься в сей день от земных дел, от погони за прихотями и от слов пустых – тогда обретешь радость в Господе, возведу тебя на горные вершины, дам вкусить наследие праотца Иакова», – сие изрек Господь устами Своими.#Ис. 58:13-14#9 неделя, 27.02.2021 - 05.03.2021','Шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших.#Лев. 23:3#10 неделя, 06.03.2021 - 12.03.2021','И тогда в новолуние за новолунием и из субботы в субботу все живущие станут приходить ко Мне на поклонение, – говорит Господь.#Ис. 66:23#11 неделя, 13.03.2021 - 19.03.2021','Так что сохраняется еще для народа Божьего возможность обрести покой субботний. А всякий, кто обрел покой Его, уже может отдыхать от дел своих, как и Бог – от Своих.#Евр. 4:9-10#12 неделя, 20.03.2021 - 26.03.2021','Экзамен#Экзамен#13 неделя, 27.03.2021 - 02.04.2021']
</script>
<style>
.cart .maint{font-size:1.1em!important;}
    .cart,.copyall{width:calc(33% - 69px)!important;}
    .star_outlined,.star_filled{
        width:28px;height:28px;
    }
    .copy{
        transform: translate(30.5px, -25.5px);
        width:24px;height:24px;
    }
    .cart .datet{
        font-size:0.8em!important;
    }
</style>
    <script type="text/javascript" src="/archive/generate.js?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/archive/generate.js')?>"></script>
		<div class="dop_block"></div></section>
	<div class="buttons">
	    	<a href-data="/" class="a1"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M12 5.69l5 4.5V18h-2v-6H9v6H7v-7.81l5-4.5M12 3L2 12h3v8h6v-6h2v6h6v-8h3L12 3z"/></svg></button></a>
		<a href-data="/archive/" class="a2 active"><button><svg xmlns="http://www.w3.org/2000/svg" enable-background="new 0 0 24 24" viewBox="0 0 24 24"><g><rect fill="none" height="24" width="24"/></g><g><g/><g><path d="M21,5c-1.11-0.35-2.33-0.5-3.5-0.5c-1.95,0-4.05,0.4-5.5,1.5c-1.45-1.1-3.55-1.5-5.5-1.5S2.45,4.9,1,6v14.65 c0,0.25,0.25,0.5,0.5,0.5c0.1,0,0.15-0.05,0.25-0.05C3.1,20.45,5.05,20,6.5,20c1.95,0,4.05,0.4,5.5,1.5c1.35-0.85,3.8-1.5,5.5-1.5 c1.65,0,3.35,0.3,4.75,1.05c0.1,0.05,0.15,0.05,0.25,0.05c0.25,0,0.5-0.25,0.5-0.5V6C22.4,5.55,21.75,5.25,21,5z M21,18.5 c-1.1-0.35-2.3-0.5-3.5-0.5c-1.7,0-4.15,0.65-5.5,1.5V8c1.35-0.85,3.8-1.5,5.5-1.5c1.2,0,2.4,0.15,3.5,0.5V18.5z"/><g><path d="M17.5,10.5c0.88,0,1.73,0.09,2.5,0.26V9.24C19.21,9.09,18.36,9,17.5,9c-1.7,0-3.24,0.29-4.5,0.83v1.66 C14.13,10.85,15.7,10.5,17.5,10.5z"/><path d="M13,12.49v1.66c1.13-0.64,2.7-0.99,4.5-0.99c0.88,0,1.73,0.09,2.5,0.26V11.9c-0.79-0.15-1.64-0.24-2.5-0.24 C15.8,11.66,14.26,11.96,13,12.49z"/><path d="M17.5,14.33c-1.7,0-3.24,0.29-4.5,0.83v1.66c1.13-0.64,2.7-0.99,4.5-0.99c0.88,0,1.73,0.09,2.5,0.26v-1.52 C19.21,14.41,18.36,14.33,17.5,14.33z"/></g></g></g></svg></button></a>
		<a href-data="/settings/" class="a3"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M19.43 12.98c.04-.32.07-.64.07-.98 0-.34-.03-.66-.07-.98l2.11-1.65c.19-.15.24-.42.12-.64l-2-3.46c-.09-.16-.26-.25-.44-.25-.06 0-.12.01-.17.03l-2.49 1c-.52-.4-1.08-.73-1.69-.98l-.38-2.65C14.46 2.18 14.25 2 14 2h-4c-.25 0-.46.18-.49.42l-.38 2.65c-.61.25-1.17.59-1.69.98l-2.49-1c-.06-.02-.12-.03-.18-.03-.17 0-.34.09-.43.25l-2 3.46c-.13.22-.07.49.12.64l2.11 1.65c-.04.32-.07.65-.07.98 0 .33.03.66.07.98l-2.11 1.65c-.19.15-.24.42-.12.64l2 3.46c.09.16.26.25.44.25.06 0 .12-.01.17-.03l2.49-1c.52.4 1.08.73 1.69.98l.38 2.65c.03.24.24.42.49.42h4c.25 0 .46-.18.49-.42l.38-2.65c.61-.25 1.17-.59 1.69-.98l2.49 1c.06.02.12.03.18.03.17 0 .34-.09.43-.25l2-3.46c.12-.22.07-.49-.12-.64l-2.11-1.65zm-1.98-1.71c.04.31.05.52.05.73 0 .21-.02.43-.05.73l-.14 1.13.89.7 1.08.84-.7 1.21-1.27-.51-1.04-.42-.9.68c-.43.32-.84.56-1.25.73l-1.06.43-.16 1.13-.2 1.35h-1.4l-.19-1.35-.16-1.13-1.06-.43c-.43-.18-.83-.41-1.23-.71l-.91-.7-1.06.43-1.27.51-.7-1.21 1.08-.84.89-.7-.14-1.13c-.03-.31-.05-.54-.05-.74s.02-.43.05-.73l.14-1.13-.89-.7-1.08-.84.7-1.21 1.27.51 1.04.42.9-.68c.43-.32.84-.56 1.25-.73l1.06-.43.16-1.13.2-1.35h1.39l.19 1.35.16 1.13 1.06.43c.43.18.83.41 1.23.71l.91.7 1.06-.43 1.27-.51.7 1.21-1.07.85-.89.7.14 1.13zM12 8c-2.21 0-4 1.79-4 4s1.79 4 4 4 4-1.79 4-4-1.79-4-4-4zm0 6c-1.1 0-2-.9-2-2s.9-2 2-2 2 .9 2 2-.9 2-2 2z"/></svg></button></a>
		<a href-data="/starlist/" class="a5"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M12 7.13l.97 2.29.47 1.11 1.2.1 2.47.21-1.88 1.63-.91.79.27 1.18.56 2.41-2.12-1.28-1.03-.64-1.03.62-2.12 1.28.56-2.41.27-1.18-.91-.79-1.88-1.63 2.47-.21 1.2-.1.47-1.11.97-2.27M12 2L9.19 8.63 2 9.24l5.46 4.73L5.82 21 12 17.27 18.18 21l-1.64-7.03L22 9.24l-7.19-.61L12 2z"/></svg></button></a>
		<a href-data="/tests/" class="a4"><button><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M0 0h24v24H0V0z" fill="none"/><path d="M4 6H2v14c0 1.1.9 2 2 2h14v-2H4V6zm16-4H8c-1.1 0-2 .9-2 2v12c0 1.1.9 2 2 2h12c1.1 0 2-.9 2-2V4c0-1.1-.9-2-2-2zm0 14H8V4h12v12zM10 9h8v2h-8zm0 3h4v2h-4zm0-6h8v2h-8z"/></svg></button></a>
	</div>
	<script type="text/javascript" src="/animate.js?v=<?=filemtime($_SERVER['DOCUMENT_ROOT'] . '/animate.js')?>"></script>
</body>
</html>